[
    {
        "id": "1",
        "title": "Spoken English at home",
        "description": " Being able to speak English fluently is an important skill in this age. Having spoken English skills can help you advance in every stage of life. Acquiring English speaking skills or correct pronunciation of English is very important for studies, career, competitive exams, higher education abroad and even traveling abroad. There are many people who know English well, but feel reluctant to speak English due to lack of confidence. Ten Minute School brings you the 'Spoken English at Home' course to help you improve your English speaking skills and at the same time build your English speaking confidence. Munzerin Shaheed from Oxford University will teach you how to speak English confidently in different real life situations. The entire course is taught in Bengali language. Most students who have completed this Spoken English course report that the course language is easy to understand and remember. By learning easy ways to speak English with correct pronunciation in real situations, you will gain the skills and confidence to speak English smartly without any inertia. ",
        "image":"https://cdn.10minuteschool.com/lg/images/thumbnails/ghore_boshe_spoken_english_course_thumbnail_by_munzereen_shahid.jpg",
        "price": "950",
        "certificate": "https://cdn.10minuteschool.com/images/skills/certificates/updated3_Certificate%20Ghore%20BOSHE%20Spoken%20e.jpg"

    },
    {
        "id": "2",
        "title": "English Grammar Crash Course",
        "description": "More or less all of us have to struggle to remember English grammar according to conventional rules. Ten Minute School brought 'English Grammar Crash Course' to remember grammar rules through very simple techniques and practical examples. With the help of our “English Grammar Crash Course” course materials, you can learn grammar rules without memorizing them and apply them in real life. Basic English Grammar such as: Noun, Pronoun, Articles, Right Forms of Verbs, Gerunds, Tense, etc. besides complex subjects such as: Modals, Subjunctives, Inclusives, Redundancies etc. can be learned in an easy way. And mastering the rules of English grammar will create a solid foundation for speaking and pronouncing the English language. This 25-hour at-home course will free you from complex puzzle-like grammar rules. Enroll today to become more confident in your English grammar skills.",
        "image":"https://cdn.10minuteschool.com/lg/images/Thumbnails/English-Grammar-Crash-Course-Course-Thumbnail.jpg",
        "price": "950",
        "certificate": "https://10minuteschool.com/skills/courses/_next/image?url=https%3A%2F%2Fcdn.10minuteschool.com%2Fimages%2Fskills%2Fcertificates%2Fupdated3_Certificate%2520English%2520grammar%2520cras.jpg&w=828&q=75"

    }
]